const packageLocale = {
  title: 'Упаковка',
  packets: {
    description: 'Материал для пакетов изготавливается на ламинаторе исходя из требований заказчика и может быть применён как для хранения сыпучих продуктов (порошки) в сухих условиях, так и для жёстких продуктов (замороженная рыба) при отрицательных температурах.',
    options: {
      doypack: 'Дой-пак',
      ziploc: 'Зип-лок',
      euroSlot: 'Еврослот',
      dieCutHandle: 'Вырубная ручка',
    },
  },
}

export default packageLocale
